<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Компания");
?>
<p>Интуитивно <b>понятный интерфейс</b> и&nbsp;легкость в&nbsp;использовании делают наши продукты доступными для всех сотрудников вашей компании. Вы&nbsp;сможете быстро и&nbsp;без проблем внедрить их&nbsp;в&nbsp;свою работу, что позволит вам сосредоточиться на&nbsp;достижении ваших бизнес-целей.</p>
<p><a href="#">Следите за&nbsp;нашими новостями</a>, чтобы первыми узнать о&nbsp;всех преимуществах и&nbsp;возможностях новой линейки продуктов! Мы&nbsp;уверены, что наши инновационные решения помогут вашему бизнесу достичь новых высот.</p>
<h2>Оплата (Заголовок 2)</h2>
<ul>
    <li>Мы&nbsp;принимаем платежные карты МИР.</li>
    <li>Возможно осуществление платежа через системы онлайн-банкинга.</li>
    <li>Оплата наличными возможна при получении заказа.</li>
</ul>
<h3>Доставка (Заголовок 3)</h3>
<ol>
    <li>Мы&nbsp;осуществляем доставку по&nbsp;всей стране и&nbsp;за&nbsp;рубеж.</li>
    <li>Вы&nbsp;можете выбрать стандартную или экспресс-доставку в&nbsp;зависимости от&nbsp;ваших потребностей.</li>
    <li>Все заказы тщательно упаковываются и&nbsp;отправляются с&nbsp;отслеживанием, чтобы вы&nbsp;всегда могли видеть статус доставки.</li>
</ol>
<h4>Основные особенности: (заголовок 4)</h4>
<h5>Характеристики: (заголовок 5)</h5>
<div class="big-table">
    <table class="table table-color" style="min-width: 500px;">
        <thead>
            <tr>
                <th>Преимущества</th>
                <th>Описание</th>
            </tr>
        </thead>
        <tbody>
            <tr>
                <td>Высокое качество</td>
                <td>Наши продукты отличаются высоким качеством и&nbsp;надежностью</td>
            </tr>
            <tr>
                <td>Простота использования</td>
                <td>Интуитивно понятный интерфейс и&nbsp;легкость в&nbsp;использовании</td>
            </tr>
            <tr>
                <td>Оптимизация процессов</td>
                <td>Помогают оптимизировать бизнес-процессы и&nbsp;повысить эффективность</td>
            </tr>
        </tbody>
    </table>
</div>
<p>Интуитивно понятный интерфейс и&nbsp;легкость в&nbsp;использовании делают наши продукты доступными для всех сотрудников вашей компании. Вы&nbsp;сможете быстро и&nbsp;без проблем внедрить их&nbsp;в&nbsp;свою работу, что позволит вам сосредоточиться на&nbsp;достижении ваших бизнес-целей.</p>
<p>Следите за&nbsp;нашими новостями, чтобы первыми узнать о&nbsp;всех преимуществах и&nbsp;возможностях новой линейки продуктов! Мы&nbsp;уверены, что наши инновационные решения помогут вашему бизнесу достичь новых высот.</p>
<div class="big-table">
    <table class="table" style="min-width: 1040px;">
        <tbody>
            <tr>
                <td>
                    <p align="center"><b>Форма оплаты</b></p>
                </td>
                <td>
                    <p align="center"><b>Покупатель&nbsp;— физическое лицо</b></p>
                </td>
                <td>
                    <p align="center"><b>Покупатель&nbsp;— юридическое лицо</b></p>
                </td>
            </tr>
            <tr>
                <td>
                    <p align="center">&nbsp;Наличный расчет</p>
                </td>
                <td>
                    <p align="center">Возврат денежных средств осуществляется наличными в&nbsp;кассе Продавца не&nbsp;позднее, чем за&nbsp;10 (десять) календарных дней с&nbsp;даты предъявления Покупателем соответствующего требования. Возврат денежных средств возможен при наличии кассового, товарного чеков, паспорта Покупателя.</p>
                </td>
                <td>
                    <p align="center"><b>Возврат денежных средств осуществляется:</b><br> 1. Наличными в&nbsp;кассе Продавца при наличии кассового чека, товарной накладной (ТОРГ&nbsp;12), доверенности на&nbsp;получение денежных средств и&nbsp;паспорта Получателя;<br> 2. Безналичным расчётом;<br> 3. На&nbsp;основании соответствующего официального письма с&nbsp;указанием реквизитов Компании с&nbsp;просьбой вернуть денежные средства на&nbsp;расчётный счёт организации. В&nbsp;этом случае денежные средства возвращаются с&nbsp;момента рассмотрения письма в&nbsp;течение 2-х недель или в&nbsp;срок, указанный Покупателем, или иной срок, установленный в&nbsp;договоре.</p>
                </td>
            </tr>
            <tr>
                <td>
                <p align="center">Безналичный расчёт</p>
                </td>
                <td>
                    <p align="center">Если возвращаемый Товар был оплачен банковской картой, возврат денежных средств происходит сразу после получения заявления от&nbsp;магазина в&nbsp;процессинговый центр. Зачисление денежных средств осуществляется в&nbsp;те&nbsp;сроки, которые установлены банком, выпустившим карту.</p>
                </td>
                <td>
                    <p align="center">Возврат денежных средств осуществляется:<br> 1. Безналичным расчётом;<br> 2. На&nbsp;основании соответствующего официального письма с&nbsp;указанием реквизитов Компании с&nbsp;просьбой вернуть денежные средства на&nbsp;расчётный счёт организации. В&nbsp;этом случае денежные средства возвращаются с&nbsp;момента рассмотрения письма в&nbsp;течение двух недель или в&nbsp;срок, указанный Покупателем, или иной срок, установленный в&nbsp;договоре.</p>
                </td>
            </tr>
        </tbody>
    </table>
</div>
<img src="<?=SITE_DIR?>include/img/typography.jpg" loading="lazy" width="690" height="491" alt="typography">
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>