<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности");
?><p>
 <i>Пример согласия с политикой обработки данных.</i>
</p>
<p>
	 Я, субъект персональных данных, даю свое согласие <b>компании Протокорп</b> (ИНН ___________, ОГРНИП ___________, адрес: ___________), расположенной по адресу: ___________, на обработку своих персональных данных:
</p>
<ul>
	<li>Фамилия, Имя, Отчество</li>
	<li>Номер телефона</li>
	<li>Адрес электронной почты</li>
</ul>
<p>
 <strong>Цели обработки:</strong>
</p>
<ul>
	<li>Заключение и исполнение договоров</li>
	<li>Оказание услуг</li>
	<li>Информирование о новых продуктах и услугах</li>
	<li>Обратная связь с клиентами</li>
</ul>
<p>
 <strong>Способы обработки:</strong><br>
	 Сбор, запись, систематизация, накопление, хранение, уточнение, использование, передача (только в рамках достижения заявленных целей), обезличивание, блокирование, удаление.
</p>
<p>
	 Согласие действует до достижения целей обработки или до момента отзыва. Отозвать согласие можно путем направления письменного уведомления на адрес&nbsp;_________
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>